Repository: giellalt/corpus-sme
Catalog: tmx/swe/admin/sd/www.samediggi.se/10671.html.tmx
Source language: swe
Languages: sme

source: Jämställdhetsarbete redovisat - Sametinget
sme: Sámedikki dásseárvobargu čielggaduvvo ministarii - Sametinget

source: Regeringsuppdrag om ökad jämställdhet redovisat för ministern
sme: Sámedikki dásseárvobargu čielggaduvvo ministarii

source: Fredagen den 23 oktober redovisade Sametinget för jämställdhetsminister Nyamko Sabuni hur regeringsuppdraget för att öka kvinnors deltagande i det politiska livet genomförts.
sme: Bearjadaga 23 b. golggotmánus čielggada Sámedikki stivraságadoalli Sara Larsson dásseárvoministarii Nyamko Sabunii Sámedikki barggu lasihan dihte nissoniid oassálastima politihkalaš eallimis.

source: Det var under 2008 som Sametinget fick 1,5 miljoner för att i två år jobba för att stärka samiska kvinnors delaktighet i samhällslivet och deras ställning i det politiska beslutsfattandet.
sme: Jagis 2008 oaččui Sámediggi 1,5 milj. ruvnnu dan dihte ahte guokte jagi bargat sámi nissoniid oassálastimiin servodateallimis ja nissoniid sajádagain politihkalaš mearrádusdoaimmas.

source: Nöjd styrelseordförande
sme: Duhtivaš

source: - Jag är oerhört nöjd att regeringen stödjer det samiska folkets jämställdhetsarbete på detta sätt.
sme: - Mon lean hirbmat duhtivaš ahte ráđđehus doarju sámi álbmoga dásseárvobarggu dáinna lágiin.

source: Vi har fått ökade resurser för att genomföra vårt eget jämställdhetsprogram och det har också visat sig vara väldigt lyckat, säger Sametingets styrelseordförande Sara Larsson.
sme: Mii leat ožžon lasi návccaid čađahan dihte iežamet dásseárvoprográmma ja dat lea maiddái bures lihkostuvvan, dadjá Sámedikki stivraságadoalli Sara Larsson.

source: Framgångrikt arbete
sme: Bargu lea lihkostuvvan

source: Förutom att partierna själva gjort egna insatser har medlen använts till att anordna seminarier i jämställdhetsfrågor.
sme: Bellodagat leat ieža čađahan doaibmabijuid ja dasalassin lea ruđat geavahuvvon semináraide dásseárvogažaldagaid birra.

source: Dessa hölls i Arvidsjaur och Umeå.
sme: Dát leat dollojuvvon Árviesjávrries ja Upmejes.

source: I Stockholm anordnades en tjejhelg för att uppmuntra kvinnor att bli politiker.
sme: Stockholmmas leai nieidavahkkoloahppa ulbmiliin ahte movttidahttit nissoniid šaddat politihkkárin.

source: Målet i Sametingets jämställdhetsprogram att öka andelen kvinnor i Sametinget är uppfyllt redan nu och visar att arbetet hittills varit framgångsrikt.
sme: Ulbmil Sámedikki dásseárvoprográmmas ahte lasihit nissoniid Sámedikkis lea olahuvvon dal juo ja dát vuoseha ahte bargu dán rádjái lea lihkostuvvan.

source: Förhoppning
sme: Doiavu

source: - 2008 var 10 av 31 ledamöter kvinnor.
sme: - 2008 ledje 10 nissona 31 lahtuin.

source: Efter valet 2009 är vi 15 kvinnor, varav fyra sitter i styrelsen, konstaterar Sara Larsson.
sme: Maŋŋel válgga 2009 mii leat 15 nissona ja njeallje dain čohkkahit stivrras, gávnnaha Sara Larsson.

source: - Nu hoppas vi på fortsatt samarbete med jämställdhetsministern så att vi kan intensifiera jämställdhetsarbetet med fokus på samebyar, partier och organisationer, avslutar Larsson.
sme: Dal min doaivu lea ahte beassat joatkit ovttasbarggu dásseárvoministariin nu ahte mii sáhttit nanustuhttit dásseárvobarggu ja bidjat fokusa čearuide, bellodagaide ja organisašuvnnaide, loahpaha Sara Larsson.

source: Kontakt
sme: Oktavuohta

source: Sara Larsson, Sametingets styrelseordförande, 070-378 88 24
sme: Sara Larsson, Sámedikki stivraságadoalli, 070-378 88 24
